<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="../../css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>Constantin Br&#226;ncu&#537;i - &#536;tia&#539;i c&#259;</title>
<script type="text/javascript" src="../../dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="../../index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="../../index-old.htm">Search</a>
		<a class="menu" href="../../account/login.html">Login</a>
		<a class="menu" href="../../games/index.html">Games</a>
		<a class="menu" href="../../MINECRAFT.htm">Minecraft srvrs</a>
		<a class="menu" href="../index.html">Articole parinti</a> </td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2"><p>S&#539;ia&#539;i c&#259;...?<br />
		6/ 23.02.2024</p>
		<p>Constantin Br&#226;ncu&#537;i nu aprecia prea mult m&#226;ncarea sofisticat&#259;, ci pe cea 
		simpl&#259;. Marele sculptor iubea m&#259;m&#259;liga! O m&#226;nca aproape zilnic chiar &#537;i 
		la Paris, &#238;n Statele Unite ale Americii sau &#238;n oricare colţ al lumii, 
		unde g&#259;sea cu greu m&#259;lai. De multe ori, &#238;i ruga pe cunoscuţii care 
		veneau din Rom&#226;nia s&#259;-i aduc&#259; f&#259;in&#259; de porumb de acas&#259;.</p>
		<p>Gustul m&#259;m&#259;ligii &#238;i amintea lui Constantin Br&#226;ncu&#537;i de copil&#259;rie, de 
		locurile natale ce au r&#259;mas mereu &#238;n sufletul s&#259;u.</p>
		<p>&#206;n plus, Br&#226;ncuşi pretindea c&#259; m&#259;m&#259;liga stimuleaz&#259; forţele fecundit&#259;ţii.</p>
		<p>Constantin Br&#226;ncuşi accepta cu greu s&#259; aib&#259; ucenice din r&#226;ndul femeilor, 
		pentru c&#259; firea sa galant&#259; &#238;l oprea s&#259; fie aspru cu ele atunci c&#226;nd 
		acestea greşeau.</p>
		<p>Marele artist a g&#259;sit totuşi o soluţie &#238;n spiritul s&#259;u pus mereu pe 
		şotii şi le-a punea ucenicelor sale nume de b&#259;ieţi.</p>
		<p>&#206;n 1879, Constantin Br&#226;ncuşi avea trei ani. &#206;n toamna acelui an, c&#226;nd se 
		f&#259;cea ţuica „la cazan“, urm&#259;rindu-i pe cei care degust&#259; lichidul ca s&#259; 
		vad&#259; dac&#259; procesul se desf&#259;şoar&#259; cum trebuie, Br&#226;ncuşi a prins un moment 
		de neatenţie general&#259;. &#536;i-a umplut c&#259;uşul palmelor cu ţuic&#259; şi a b&#259;ut pe 
		ner&#259;suflate. A c&#259;zut &#238;n somn aproape instantaneu.</p>
		<p>Tat&#259;l lui s-a g&#226;ndit deja c&#259; va trebui s&#259; &#238;i fac&#259; &#238;nmorm&#226;ntarea. Totuşi, 
		cineva s-a g&#226;ndit s&#259; o cheme pe Baba Br&#226;nduşa, doftoroaie şi servitoare 
		a Br&#226;ncuşilor.</p>
		<p>Br&#226;nduşa i-a verificat respiraţia copilului, apoi i-a pus sub nas baleg&#259; 
		de cal, adunat&#259; din preajm&#259;. Copilul a str&#259;nutat puternic. Lumea a 
		aplaudat.</p>
		<p>A doua zi, Radu Br&#226;ncuşi l-a pus pe fiul s&#259;u s&#259; adune nişte nuiele şi s&#259; 
		i le aduc&#259;. Apoi, tat&#259;l l-a b&#259;tut cu acele nuiele, ca s&#259; &#539;in&#259; minte.</p>
		<p>&nbsp;</p></td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>
