<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="../../css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>&#536;mecher - &#536;tia&#539;i c&#259;</title>
<script src="../../dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
window.onload = function(){ changeHomedir(); }
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="/MINECRAFT.htm">Minecraft srvrs</a>
		<a class="menu" id="toChange" href="../index.html">Articole parinti</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">
		<h1 id="darkH1">&#536;tia&#539;i c&#259;...</h1>
		<p>&quot;&#536;mecher” vine de la faptul c&#259; boierii olteni care aveau podgorii au angajat 
		c&#226;te un specialist &#238;n degustarea vinurilor. Cum &#238;n german&#259; cuv&#226;ntul “schmecken” 
		&#238;nseamn&#259; a avea gust, a fi bun la gust, s-a ajuns ca specialistul respectiv, pe 
		care nu &#238;l puteai p&#259;c&#259;li cu vin prost, s&#259; fie numit “&#537;mecher”, adic&#259; un individ 
		isteţ, imposibil de fraierit. El era cu mintea limpede.</p>
		<p>Anecdota spune c&#259; era o vreme c&#226;nd saşii din Siebenburgen (cum i se mai 
		spunea Transilvaniei), treceau Carpaţii pentru schimburi comerciale şi ajungeau 
		şi &#238;n zona Dr&#259;g&#259;şanilor, de unde cump&#259;rau vin. Ofereau la schimb articole de 
		meşteşug&#259;rie, pe care saşii le produceau de o calitate recunoscut&#259; &#238;n toat&#259; 
		Europa.<br />
		Oltenii au g&#259;sit repede o modalitate s&#259;-i p&#259;c&#259;leasc&#259; pe negustorii saşi. Le 
		d&#259;deau s&#259; m&#259;n&#226;nce, apoi le serveau vinul cel mai tare pe care-l aveau. Cum saşii 
		nu erau obişnuiţi cu b&#259;utura, se „ameţeau” repede, iar c&#226;nd &#238;ncepeau negocierile 
		pentru preţul produselor, erau aproape beţi şi nu mai reuşeau s&#259; v&#226;nd&#259; la preţ 
		bun.</p>
		<p>Pe c&#226;nd cump&#259;rau vinul, oltenii le d&#259;deau s&#259; guste şi din &#259;la şi din &#259;la şi 
		din &#259;la. şi imediat negustorii saşi se „pileau” la loc.</p>
		<p>C&#226;nd &#238;nc&#259;rcau vinul t&#226;rguit, pe l&#226;ng&#259; faptul c&#259; era cump&#259;rat la un preţ mult 
		peste cel normal, vinul bun era &#238;nlocuit cu cel mai r&#259;u zaib&#259;r şi tulburel. C&#226;nd 
		ajungeau acas&#259;, &#238;&#537;i d&#259;deau seama c&#259; negustorii saşi erau p&#259;c&#259;liţi: vindeau 
		ieftin produse de calitate şi cump&#259;rau vin scump &#537;i prost.</p>
		<p>A&#537;a a ap&#259;rut meseria de Smecken, care &#238;i &#238;nso&#539;ea pe negustorii saşi spre 
		podgoria Dr&#259;g&#259;şani pentru a face schimb de produse şi pentru a aduce vin &#238;n 
		Transilvania.</p>
		<p>Dup&#259; ce saşii se &#238;mb&#259;tau, intra &#238;n joc Der “Schmecken”, „cel care gust&#259;”. 
		Toţi &#238;l respectau şi nici unul nu-i ieşea din vorb&#259;. Dintre toţi el era singurul 
		care nu punea strop de b&#259;utur&#259; &#238;n gur&#259;.</p>
		<p>Acesta negocia &#537;i stabilea preţul de v&#226;nzare a produselor meşteşug&#259;reşti &#537;i 
		tot el gusta vinul şi fixa preţul de cump&#259;rare. Oltenii i-au spus ”&#537;mecher” &#537;i 
		au &#238;n&#539;eles c&#259; el este ”cel care nu poate fi p&#259;c&#259;lit.</p>
		<p>Acum &#537;tiu c&#259; vre&#539;i to&#539;i carnet&nbsp;din&nbsp;&#259;sta!&nbsp;<img alt="face with wiggly mouth" height="17" src="../emojis/emoji21.gif" width="17" /></p>
  <p><img alt="Carnet de smecher" class="table500" src="../images/WhatsApp%20Image%202024-08-18%20at%2015.50.54_42d3c8ad.jpg" /></p>
		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>
