<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="../../css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>Crucea Caraiman - &#536;tia&#539;i c&#259;</title>
<script type="text/javascript" src="../../dark.js"></script>
<script type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
window.onload = function(){ changeHomedir(); }
</script>
<!-- #EndEditable -->
<style type="text/css">

.container{
	margin-left: auto;
	margin-right: auto;
}
</style>
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="../../index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="../../index-old.htm">Search</a>
		<a class="menu" href="../../account/login.html">Login</a>
		<a class="menu" href="../../games/index.html">Games</a>
		<a class="menu" href="../../MINECRAFT.htm">Minecraft srvrs</a>
		<a class="menu" id="toChange" href="../index.html">Articole parinti</a> </td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2"><p>&#536;tia&#539;i c&#259;...?<br />
		3.10.2025</p>
		<p>&#206;n 1926, Rom&#226;nia pornea una dintre cele mai &#238;ndr&#259;zne&#539;e lucr&#259;ri ale 
		epocii: ridicarea unei cruci de 39 de metri &#238;n&#259;l&#539;ime pe V&#226;rful Caraiman, 
		la 2.291 de metri altitudine. Cu tehnologia anilor ’20, proiectul p&#259;rea 
		aproape imposibil.</p>
		<p>Regele Ferdinand &#537;i Regina Maria au ales locul cu grij&#259;. Nu pe v&#226;rful 
		cel mai &#238;nalt, ci pe cel secundar, cu 34 de metri mai jos, pentru ca 
		monumentul s&#259; fie vizibil din toat&#259; Valea Prahovei. Scopul era clar: un 
		simbol al eroilor &#537;i al rezisten&#539;ei, v&#259;zut de la zeci de kilometri 
		dep&#259;rtare.</p>
		<p>Cea mai mare provocare? Transportul. Tone de profile de o&#539;el, fabricate 
		la Uzinele Re&#537;i&#539;a, trebuiau aduse p&#226;n&#259; la aproape 2.300 de metri. Din 
		gara Bu&#537;teni, o parte din materiale erau duse cu c&#259;ru&#539;ele trase de boi, 
		pe traseul Bu&#537;teni – Sinaia – Platoul Bucegilor – Caraiman. Pentru 
		restul, fra&#539;ii Schiel au pus la dispozi&#539;ie funicularul fabricii lor de 
		h&#226;rtie, care urca materialele p&#226;n&#259; la Cantonul Schiel. De acolo, caii &#537;i 
		m&#259;garii le c&#259;rau pe poteci abrupte, la limita pr&#259;pastiei.</p>
		<p>O c&#259;ru&#539;&#259; reu&#537;ea maximum trei drumuri pe s&#259;pt&#259;m&#226;n&#259;. O banc&#259; a oferit 
		credite cu dob&#226;nzi mici pentru noi atelaje, iar s&#259;tenii din Bu&#537;teni 
		&#537;i-au pus la dispozi&#539;ie animalele. Practic, &#238;ntreaga comunitate a 
		ridicat crucea.</p>
		<p>Structura era din o&#539;el nituit, montat&#259; bucat&#259; cu bucat&#259;, iar &#238;n soclul 
		de beton armat a fost instalat un generator care aprindea 120 de becuri 
		de 500W — un sistem revolu&#539;ionar pentru acea vreme. Costul total: 
		1.028.550 lei, o sum&#259; uria&#537;&#259; atunci, acoperit&#259; par&#539;ial de Regia 
		Domeniilor Coroanei Bu&#537;teni.</p>
		<p>Pe 14 septembrie 1928, dup&#259; doi ani de munc&#259; epuizant&#259;, v&#226;nturi 
		n&#259;prasnice &#537;i geruri t&#259;ioase, Rom&#226;nia inaugura cea mai &#238;nalt&#259; cruce din 
		lume ridicat&#259; pe un v&#226;rf montan.</p>
		<p>Crucea de pe Caraiman se afl&#259; &#238;n Cartea Recordurilor Guinness. Dar 
		dincolo de recorduri, ea r&#259;m&#226;ne dovada c&#259;, &#238;n anii &#238;n care caii &#537;i 
		m&#259;garii erau singura „tehnologie” de transport, un popor &#238;ntreg a reu&#537;it 
		s&#259; lase &#238;n piatr&#259; &#537;i o&#539;el un monument al credin&#539;ei &#537;i al curajului.</p>
		<p>&nbsp;</p></td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>
