<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="../css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Scara cu dublu helix</title>
<script src="../dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="/MINECRAFT.htm">Minecraft srvrs</a>
		<a class="menu" href="index.html">Articole parinti</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">
		<h1 id="darkH1">A fost proiectat&#259; scara cu dublu helix de c&#259;tre Leonardo da Vinci?</h1>
		<p>Construc&#539;ii &#537;i Arhitectur&#259;: 21 / 28.08.2024<br /></p>
		<p>Scara cu dublu helix a Castelului Chambord este un mister nu numai datorit&#259; 
		modului &#238;n care func&#539;ioneaz&#259;, ci &#537;i datorit&#259; faptului c&#259; nu se &#537;tie cine a 
		proiectat-o.</p>
		<p><img alt="castelul chambord" height="417" src="images/WhatsApp%20Image%202024-08-28%20at%2016.55.18_942ca25b.jpg" width="500" /></p>
		<p>Comandat de regele Francisc I, Chateau de Chambord este cel mai mare 
		&#537;i maiestuos castel al Loarei. Construc&#539;ia sa a &#238;nceput &#238;n 1519 fiind 
		supravegheat&#259; de artistul toscan Domenico da Cortona &#537;i a devenit una 
		dintre cele mai impresionante caracteristici arhitecturale ale 
		Rena&#537;terii franceze. Cu toate acestea, arhitectul cl&#259;dirii este 
		necunoscut, deoarece nu exist&#259; planuri arhitecturale, cel mai probabil 
		fiind distruse sau dispersate la sf&#226;r&#537;itul secolului al XVIII-lea &#238;n 
		timpul Revolu&#539;iei Franceze. Dar designul inovator al sc&#259;rii, &#238;mpreun&#259; cu 
		alte indicii arhitecturale, au determinat mul&#539;i oameni s&#259; speculeze c&#259; 
		arhitectul a fost artistul &#537;i inginer italian Leonardo da Vinci.</p>
		<p>Castelul era menit s&#259; serveasc&#259; drept caban&#259; de v&#226;n&#259;toare a regelui, 
		unde acesta urma s&#259; stea c&#226;teva s&#259;pt&#259;m&#226;ni &#238;n timpul fiec&#259;rei vizite, 
		prin urmare, nu a fost conceput pentru a servi ca re&#537;edin&#539;&#259; permanent&#259;. 
		Scara ingenioas&#259; &#238;n spiral&#259; deschis&#259; une&#537;te diferite niveluri prin dou&#259; 
		seturi de trepte amplasate &#238;ntr-o carcas&#259; uria&#537;&#259; asem&#259;n&#259;toare unui 
		felinar. Pute&#539;i urca pe o parte f&#259;r&#259; s&#259; v&#259; &#238;nt&#226;lni&#539;i sau s&#259; face&#539;i 
		contact vizual cu cei care coboar&#259; pe cealalt&#259; parte. </p>
		<p>Leonardo a l&#259;sat &#238;n urm&#259; schi&#539;e ale unui palat francez propus, care 
		au fost compilate &#238;n Codex Atlanticus, o colec&#539;ie masiv&#259; de pagini din 
		caietele sale. Schi&#539;ele, care nu dezv&#259;luie numele unui loc anume, arat&#259; 
		desene pentru multe elemente care se g&#259;sesc &#238;n &#238;ntregul Ch&#226;teau de 
		Chambord, inclusiv sc&#259;ri &#238;n spiral&#259; &#537;i turnuri elicoidale.</p>
		<p>&nbsp;</p>
		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>
