<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta content="text/html; charset=windows-1250" http-equiv="Content-Type" />
<title>P011 Tehnica</title>
</head>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Ma&#537;inã de plasare a podului</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../../index.html">Articole parinti</a>
		<a class="menu" href="../index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>P011 Tehnica</p>
<p>Salut, poate v&#259; &#238;ntreba&#539;i de ce cine dore&#537;te s&#259; urmeze o cariera &#238;n inginerie 
trebuie s&#259; &#537;tie mate &#537;i fizic&#259;.</p>
<p>Aceea&#537;i &#238;ntrebare &#537;i-o pun &#537;i... studen&#539;ii &#238;n primii ani! Dup&#259; ceva timp, 
ace&#537;tia &#238;nva&#539;&#259; c&#259; cinematica, dinamica, &#537;tiin&#539;&#259; materialelor, rezisten&#539;a 
materialelor, hidraulica, aerodinamica, electronica, etc sunt doar prelungiri, 
extensii specializate ale fizicii. De fapt, acestea sunt adev&#259;ratele c&#259;r&#259;mizi 
ale ingineriei, dar &#537;i examene pe care cam... trebuie s&#259; le iei... </p>
<p>Apoi urmeaz&#259; disciplinele care creeaz&#259; ceea ce numim viitoarele competen&#539;e 
ale unui inginer: organele de ma&#537;ini, circuitele electronice, proiectarea &#537;i 
calculul ma&#537;inilor, tehnologii de fabrica&#539;ie &#537;i montaj, design de produs, 
testarea ma&#537;inilor, aspecte legale &#537;i certificare, mentenan&#539;&#259; &#537;i repara&#539;ii.</p>
<p>Evident, acestea sunt particularizate func&#539;ie de domeniu - mecanic&#259;, 
electrotehnic&#259;, Automotive, construc&#539;ii c&#259; domenii specifice sau materiale, 
tehnologie, calitate c&#259; domenii generale.</p>
<p>Asta despre fizic&#259;. Matematica &#238;ns&#259; e cam ca limba englez&#259;. F&#259;r&#259; ea e&#537;ti pe 
dinafar&#259;... Doar cu ajutorul matematicii po&#539;i cuantifica &#537;i studia la modul 
serios disciplinele enumerate anterior. E drept c&#259; metodele cele mai apreciate 
&#238;n inginerie se rezum&#259; la matematica din primele 10 clase de &#537;coal&#259;, &#238;ns&#259; pentru 
fenomene greu de surprins cum ar fi curgerea turbulent&#259; sau transmiterea 
vibra&#539;iilor &#238;n sisteme complexe e nevoie de matematici avansate. Vorbim &#238;ns&#259; de 
un instrument &#537;i nu de un scop &#238;n sine.</p>
<p>Pentru pasiona&#539;ii de inginerie poate ar mai fi ceva de ad&#259;ugat. Trebuie s&#259; 
&#537;ti&#539;i c&#259; inginerul trebuie s&#259; stie nu doar s&#259; conceap&#259; &#537;i s&#259; calculeze. El 
trebuie s&#259; &#238;&#537;i asume &#537;i r&#259;spunderea. Asta &#238;nseamn&#259; s&#259; fie capabil s&#259; se 
documenteze, s&#259; &#238;n&#539;eleag&#259; fenomenele &#238;n intimitatea lor, s&#259; g&#259;seasc&#259; solu&#539;ii &#537;i 
s&#259;-&#537;i asume consecin&#539;ele.</p>
<p>Pe de alt&#259; parte, curiozitatea tehnic&#259; e un lucru s&#259;n&#259;tos. Ai desf&#259;cut 
vreodat&#259; o clan&#539;&#259;? Ai reparat vreo chestie stricat&#259;? I reu&#537;it s&#259; reduci consumul 
sau costurile la ceva? Dac&#259; da, &#238;nseamn&#259; c&#259; ai profilul unui viitor inginer.</p>
<p>Ar mai fi ceva... Se spune c&#259; inginer devii cam dup&#259; cinci ani de experien&#539;&#259;, 
iar specialist dup&#259; &#238;nc&#259;... zece.</p>
<p>Inginerii sunt considera&#539;i de unii problem solvers, ceea ce face munca mai 
interesant&#259;. Totu&#537;i, la final, c&#226;nd dup&#259; c&#226;&#539;iva ani de munc&#259; un produs iese de 
pe linia de fabrica&#539;ie, sentimentul lucrului bine f&#259;cut &#537;i faptul c&#259; tot efortul 
s-au meritat, ofer&#259; o satisfac&#539;ie care cu greu se&nbsp;poate&nbsp;uita...</p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
