<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta content="text/html; charset=windows-1250" http-equiv="Content-Type" />
<title>P011 Tehnica</title>
</head>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Ma&#537;inã de plasare a podului</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../../index.html">Articole parinti</a>
		<a class="menu" href="../index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>P011 Tehnica</p>
<p>Salut, poate vã întreba&#539;i de ce cine dore&#537;te sã urmeze o cariera în inginerie 
trebuie sã &#537;tie mate &#537;i fizicã.</p>
<p>Aceea&#537;i întrebare &#537;i-o pun &#537;i... studen&#539;ii în primii ani! Dupã ceva timp, 
ace&#537;tia înva&#539;ã cã cinematica, dinamica, &#537;tiin&#539;ã materialelor, rezisten&#539;a 
materialelor, hidraulica, aerodinamica, electronica, etc sunt doar prelungiri, 
extensii specializate ale fizicii. De fapt, acestea sunt adevãratele cãrãmizi 
ale ingineriei, dar &#537;i examene pe care cam... trebuie sã le iei... </p>
<p>Apoi urmeazã disciplinele care creeazã ceea ce numim viitoarele competen&#539;e 
ale unui inginer: organele de ma&#537;ini, circuitele electronice, proiectarea &#537;i 
calculul ma&#537;inilor, tehnologii de fabrica&#539;ie &#537;i montaj, design de produs, 
testarea ma&#537;inilor, aspecte legale &#537;i certificare, mentenan&#539;ã &#537;i repara&#539;ii.</p>
<p>Evident, acestea sunt particularizate func&#539;ie de domeniu - mecanicã, 
electrotehnicã, Automotive, construc&#539;ii cã domenii specifice sau materiale, 
tehnologie, calitate cã domenii generale.</p>
<p>Asta despre fizicã. Matematica însã e cam ca limba englezã. Fãrã ea e&#537;ti pe 
dinafarã... Doar cu ajutorul matematicii po&#539;i cuantifica &#537;i studia la modul 
serios disciplinele enumerate anterior. E drept cã metodele cele mai apreciate 
în inginerie se rezumã la matematica din primele 10 clase de &#537;coalã, însã pentru 
fenomene greu de surprins cum ar fi curgerea turbulentã sau transmiterea 
vibra&#539;iilor în sisteme complexe e nevoie de matematici avansate. Vorbim însã de 
un instrument &#537;i nu de un scop în sine.</p>
<p>Pentru pasiona&#539;ii de inginerie poate ar mai fi ceva de adãugat. Trebuie sã 
&#537;ti&#539;i cã inginerul trebuie sã stie nu doar sã conceapã &#537;i sã calculeze. El 
trebuie sã î&#537;i asume &#537;i rãspunderea. Asta înseamnã sã fie capabil sã se 
documenteze, sã în&#539;eleagã fenomenele în intimitatea lor, sã gãseascã solu&#539;ii &#537;i 
sã-&#537;i asume consecin&#539;ele.</p>
<p>Pe de altã parte, curiozitatea tehnicã e un lucru sãnãtos. Ai desfãcut 
vreodatã o clan&#539;ã? Ai reparat vreo chestie stricatã? I reu&#537;it sã reduci consumul 
sau costurile la ceva? Dacã da, înseamnã cã ai profilul unui viitor inginer.</p>
<p>Ar mai fi ceva... Se spune cã inginer devii cam dupã cinci ani de experien&#539;ã, 
iar specialist dupã încã... zece.</p>
<p>Inginerii sunt considera&#539;i de unii problem solvers, ceea ce face munca mai 
interesantã. Totu&#537;i, la final, când dupã câ&#539;iva ani de muncã un produs iese de 
pe linia de fabrica&#539;ie, sentimentul lucrului bine fãcut &#537;i faptul cã tot efortul 
s-au meritat, oferã o satisfac&#539;ie care cu greu se&nbsp;poate&nbsp;uita...</p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
