<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>Curba Hype - Pastila tehnic캒 P18</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
window.onload = function(){ changeHomedir(); }
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../../index.html">Articole parinti</a>
		<a class="menu" id="toChange" href="../index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">
<p>P018 Tehnic&#259; <br />
<br />
Curba Hype</p>
<p>탲tia탵i c&#259; 칥n ceea ce prive탳te noile tehnologii, firma Gartner a propus curba 
Hype?</p>
<p>Aceasta arat&#259; 칥ntr-un mod non analitic 칥ns&#259; foarte sugestiv modul 칥n care o 
nou&#259; tehnologie este propus&#259; 탳i adoptat&#259;. </p>
<p>Pe scurt, parcursul oric&#259;rei noi tehnologii duce dup&#259; ini탵iere (brevetare, 
cercetare ini탵ial&#259;, mediatizare) la o cre탳tere dispropor탵ionat&#259; a a탳tept&#259;rilor; 
forumurile tehnice 탳i mass media se 칥ntrec 칥n previziuni din ce 칥n ce mai 
optimiste, p칙n&#259; c칙nd dezavantajele 칥ncep sa prevaleze. </p>
<p>Urmeaz&#259; o c&#259;dere brusc&#259; a 칥ncrederii, p칙n&#259; 칥ntr-o a탳a-zis&#259; vale a deziluziei 
- practic nimeni nu mai e interesat s&#259; dezvolte sau s&#259; investeasc&#259;.</p>
<p>Dup&#259; aceast&#259; etap&#259;, echipa care continu&#259; dezvoltarea e posibil s&#259; ajung&#259; 칥n 
etapa de maturizare, unde performan탵ele 탳i aplicabilitatea sunt demonstrate. </p>
<p>P&#259;rerile sunt 칥mp&#259;r탵ite, 칥n sensul 칥n care e foarte dificil s&#259; cuantifici 
gradul de 칥ncredere al unei tehnologii, curba Hype fiind considerat&#259; o abordare 
ne탳tiin탵ific&#259;. Mai mult, un studiu f&#259;cut pe analizele curbelor Hype din ultimii 
20 de ani indic&#259; multe inexactit&#259;탵i.</p>
<p>Totu탳i, foarte multe institute de cercetare, firme sau fonduri de investi탵ii 
utilizeaz&#259; curba Hype pentru stabilirea direc탵iilor strategice de dezvoltare. 
Aceste curbe se fac ast&#259;zi pe domenii specifice sau chiar pe ni탳e tehnologice 
(ex: inteligen탵a artificial&#259;, fabrica탵ia aditiv&#259;). Ata탳ez 탳i un exemplu actual 
cu tehnologiile emergente.</p>
<p>Extrapol칙nd, aceast&#259; curb&#259; a a탳tept&#259;rilor, dezam&#259;girilor 탳i a optimismului 
ponderat o experimentam adesea: 칥n sport, 칥n politic&#259;, 칥n finan탵e, la un nou 
serviciu... sau cum rela탵ioneaz&#259; un copil cu o juc&#259;rie nou&#259;!..</p>
<p>Ca 탳i lec탵ie 칥nv&#259;탵at&#259;, e bine s&#259; 칥n탵elegem c&#259; un nou produs - realmente 
inovativ - va avea ni탳te performan탵e rezonabile doar dup&#259; ce acesta a ajuns 칥n 
perioada de maturitate. Deci... Aten탵ie pe ce cheltui탵i banii! Nu 칥n ultimul 
r칙nd, trebuie men탵ionat c&#259; majoritatea tehnologiilor noi 탳i a inven탵iilor nici 
nu ajung 칥n faza de maturitate. </p>
<p>Prin urmare nu va lua탵i dup&#259; val! Consulta탵i-v&#259; cu un specialist dac&#259; vre탵i 
s&#259; nu r&#259;m칙ne탵i nu doar dezam&#259;gi탵i ci 탳i f&#259;r&#259; bani. Vorba unui prieten: dai un 
ban dar 탳tii c&#259;...&nbsp;nu-l&nbsp;mai&nbsp;ai&nbsp;額쬀잹</p>
<p><a href="https://images.app.goo.gl/wSQohPn1sSjvCtWp9">
https://images.app.goo.gl/wSQohPn1sSjvCtWp9</a></p>
<p>
<img class="table500" src="../../images/hype-cycle-for-AI.jpg" /></p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
