<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta content="text/html; charset=windows-1250" http-equiv="Content-Type" />
<title>P018 Tehnicã</title>
</head>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Ma&#537;inã de plasare a podului</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../../index.html">Articole parinti</a>
		<a class="menu" href="../index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>P018 Tehnic&#259; <br />
<br />
Curba Hype</p>
<p>&#536;tia&#539;i c&#259; &#238;n ceea ce prive&#537;te noile tehnologii, firma Gartner a propus curba 
Hype?</p>
<p>Aceasta arat&#259; &#238;ntr-un mod non analitic &#238;ns&#259; foarte sugestiv modul &#238;n care o 
nou&#259; tehnologie este propus&#259; &#537;i adoptat&#259;. </p>
<p>Pe scurt, parcursul oric&#259;rei noi tehnologii duce dup&#259; ini&#539;iere (brevetare, 
cercetare ini&#539;ial&#259;, mediatizare) la o cre&#537;tere dispropor&#539;ionat&#259; a a&#537;tept&#259;rilor; 
forumurile tehnice &#537;i mass media se &#238;ntrec &#238;n previziuni din ce &#238;n ce mai 
optimiste, p&#226;n&#259; c&#226;nd dezavantajele &#238;ncep sa prevaleze. </p>
<p>Urmeaz&#259; o c&#259;dere brusc&#259; a &#238;ncrederii, p&#226;n&#259; &#238;ntr-o a&#537;a-zis&#259; vale a deziluziei 
- practic nimeni nu mai e interesat s&#259; dezvolte sau s&#259; investeasc&#259;.</p>
<p>Dup&#259; aceast&#259; etap&#259;, echipa care continu&#259; dezvoltarea e posibil s&#259; ajung&#259; &#238;n 
etapa de maturizare, unde performan&#539;ele &#537;i aplicabilitatea sunt demonstrate. </p>
<p>P&#259;rerile sunt &#238;mp&#259;r&#539;ite, &#238;n sensul &#238;n care e foarte dificil s&#259; cuantifici 
gradul de &#238;ncredere al unei tehnologii, curba Hype fiind considerat&#259; o abordare 
ne&#537;tiin&#539;ific&#259;. Mai mult, un studiu f&#259;cut pe analizele curbelor Hype din ultimii 
20 de ani indic&#259; multe inexactit&#259;&#539;i.</p>
<p>Totu&#537;i, foarte multe institute de cercetare, firme sau fonduri de investi&#539;ii 
utilizeaz&#259; curba Hype pentru stabilirea direc&#539;iilor strategice de dezvoltare. 
Aceste curbe se fac ast&#259;zi pe domenii specifice sau chiar pe ni&#537;e tehnologice 
(ex: inteligen&#539;a artificial&#259;, fabrica&#539;ia aditiv&#259;). Ata&#537;ez &#537;i un exemplu actual 
cu tehnologiile emergente.</p>
<p>Extrapol&#226;nd, aceast&#259; curb&#259; a a&#537;tept&#259;rilor, dezam&#259;girilor &#537;i a optimismului 
ponderat o experimentam adesea: &#238;n sport, &#238;n politic&#259;, &#238;n finan&#539;e, la un nou 
serviciu... sau cum rela&#539;ioneaz&#259; un copil cu o juc&#259;rie nou&#259;!..</p>
<p>Ca &#537;i lec&#539;ie &#238;nv&#259;&#539;at&#259;, e bine s&#259; &#238;n&#539;elegem c&#259; un nou produs - realmente 
inovativ - va avea ni&#537;te performan&#539;e rezonabile doar dup&#259; ce acesta a ajuns &#238;n 
perioada de maturitate. Deci... Aten&#539;ie pe ce cheltui&#539;i banii! Nu &#238;n ultimul 
r&#226;nd, trebuie men&#539;ionat c&#259; majoritatea tehnologiilor noi &#537;i a inven&#539;iilor nici 
nu ajung &#238;n faza de maturitate. </p>
<p>Prin urmare nu va lua&#539;i dup&#259; val! Consulta&#539;i-v&#259; cu un specialist dac&#259; vre&#539;i 
s&#259; nu r&#259;m&#226;ne&#539;i nu doar dezam&#259;gi&#539;i ci &#537;i f&#259;r&#259; bani. Vorba unui prieten: dai un 
ban dar &#537;tii c&#259;...&nbsp;nu-l&nbsp;mai&nbsp;ai&nbsp;&#128526;</p>
<p><a href="https://images.app.goo.gl/wSQohPn1sSjvCtWp9">
https://images.app.goo.gl/wSQohPn1sSjvCtWp9</a></p>
<p>
<img src="../../images/hype-cycle-for-AI.jpg" height="378" width="500"></p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
