<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta content="en-us" http-equiv="Content-Language" />
<meta content="text/html; charset=windows-1250" http-equiv="Content-Type" />
<title>Despre impactul inova&#539;iei asupra</title>
</head>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Ma&#537;inã de plasare a podului</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="body" style="width: 100%; max-width: 1000px">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../index.html">Articole parinti</a>
		<a class="menu" href="index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>Despre impactul inova&#539;iei asupra joburilor </p>
<p>Inven&#539;ia se define&#537;te cã fiind ceva nou &#537;i util. Fa&#539;ã de inven&#539;ie, inova&#539;ia 
aduce in pus profitabilitatea. In materie de produs, material sau tehnologie de 
fabrica&#539;ie. De câ&#539;iva ani se vorbe&#537;te &#537;i de inova&#539;ie în modelul de business.</p>
<p>Totu&#537;i, cum putem vorbi de inova&#539;ie ca fiind ceva bun, in condi&#539;iile in care 
unii î&#537;i vor pierde jobul?</p>
<p>De exemplu, apari&#539;ia ma&#537;inii de cusut a avut un impact social major, multe 
femei câ&#537;tigîndu-si traiul din cusutul hainelor. Alãturi de cusãtorese, 
fochi&#537;tii locomotivelor cu aburi, podarii &#537;i mul&#539;i al&#539;ii. </p>
<p>Chiar dacã impactul social a fost major trebuie sã recunoa&#537;tem cã schimbãrile 
au fost în bine. V-a&#539;i putea închipui o lume fãrã macarale sau fãrã... ma&#537;ini de 
spãlat?..</p>
<p>Interesant este cã în istorie nu se cunoa&#537;te vreo criza economicã generatã de 
o inova&#539;ie. Din contrã, se cunosc numeroase progrese semnificative înregistrare 
de omenire in urma marilor inven&#539;ii. </p>
<p>&#536;tiin&#539;a economiei ne aratã cã, asemenea infla&#539;iei, &#537;omajul este un fenomen 
datorat ciclurilor economice &#537;i nu progresului tehnologic. Existã evident &#537;i 
alte motive ale pierderii joburilor - terminarea unui filon minier sau inundarea 
unei zone in urma ridicãrii unui baraj, însã acestea au doar un efect local.</p>
<p>Venind în actualitate, vedem cum sub ochii no&#537;tri dispar desenatorii tehnici, 
spãlãtorii de ma&#537;ini sau casierii de la supermarketuri. Cine nu a vãzut un 
adolescent spunând ma&#537;ini iarna în adida&#537;i sau un casier aproape dezumanizat 
intr-un nou tip de picãturã chinezeascã - bip, bip, bip... </p>
<p>E adevãrat, î&#537;i joburile, însã la fel cã &#537;i fochi&#537;tii locomotivelor cu aburi 
se vor adapta spre alte joburi care într-o economie func&#539;ionalã ar trebui sa se 
gãseascã fara probleme. Sa fim sinceri - cinvnu are azi nevoie de instalatori 
buni sau de faian&#539;ori?</p>
<p>Am putea afirma cã inova&#539;ia nu doar impulsioneazã dispari&#539;ia ocupa&#539;iilor 
grele sau repetitive ci &#537;i creeazã joburi noi. Este un veritabil motor al 
schimbãrii sociale.</p>
<p>De aprox un an se vorbe&#537;te de impactul inteligen&#539;ei artificiale. Multe 
articole prin care autorii se întrec sa enumere joburile care vor dispare. Nimic 
nou sub soare...</p>
<p>Probabil unii dintre noi va trebui sã se adapteze. Asta e! Însã privind în 
istorie nimeni nu a murit dacã &#537;i-a dorit sã munceascã &#537;i nu s-au opus unor 
schimbãri evidente.</p>
<p>Apropos, un titlu de la un articol recent spunea cã se preconizeazã ca 
inteligenta artificialã sa creeze mai multe joburi decât cele care vor dispare.</p>
<p>Sa fie la fel oare acela&#537;i fel de schimbare cã în cazul celor din industria 
telefoniei mobile care înlocuiesc vechile centralistele</p>
<p>
<img alt="telefonista" src="https://cristianghinea.wordpress.com/wp-content/uploads/2018/02/centralista1.jpg" style="width: 500px"/></p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
