<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>Impactul inova&#539;iei asupra joburilor - Pastila tehnică 003</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="container">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../index.html">Articole parinti</a>
		<a class="menu" href="index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>Despre impactul inova&#539;iei asupra joburilor </p>
<p>Inven&#539;ia se define&#537;te c&#259; fiind ceva nou &#537;i util. Fa&#539;&#259; de inven&#539;ie, inova&#539;ia 
aduce in pus profitabilitatea. In materie de produs, material sau tehnologie de 
fabrica&#539;ie. De c&#226;&#539;iva ani se vorbe&#537;te &#537;i de inova&#539;ie &#238;n modelul de business.</p>
<p>Totu&#537;i, cum putem vorbi de inova&#539;ie ca fiind ceva bun, in condi&#539;iile in care 
unii &#238;&#537;i vor pierde jobul?</p>
<p>De exemplu, apari&#539;ia ma&#537;inii de cusut a avut un impact social major, multe 
femei c&#226;&#537;tig&#238;ndu-si traiul din cusutul hainelor. Al&#259;turi de cus&#259;torese, 
fochi&#537;tii locomotivelor cu aburi, podarii &#537;i mul&#539;i al&#539;ii. </p>
<p>Chiar dac&#259; impactul social a fost major trebuie s&#259; recunoa&#537;tem c&#259; schimb&#259;rile 
au fost &#238;n bine. V-a&#539;i putea &#238;nchipui o lume f&#259;r&#259; macarale sau f&#259;r&#259;... ma&#537;ini de 
sp&#259;lat?..</p>
<p>Interesant este c&#259; &#238;n istorie nu se cunoa&#537;te vreo criza economic&#259; generat&#259; de 
o inova&#539;ie. Din contr&#259;, se cunosc numeroase progrese semnificative &#238;nregistrare 
de omenire in urma marilor inven&#539;ii. </p>
<p>Știin&#539;a economiei ne arat&#259; c&#259;, asemenea infla&#539;iei, &#537;omajul este un fenomen 
datorat ciclurilor economice &#537;i nu progresului tehnologic. Exist&#259; evident &#537;i 
alte motive ale pierderii joburilor - terminarea unui filon minier sau inundarea 
unei zone in urma ridic&#259;rii unui baraj, &#238;ns&#259; acestea au doar un efect local.</p>
<p>Venind &#238;n actualitate, vedem cum sub ochii no&#537;tri dispar desenatorii tehnici, 
sp&#259;l&#259;torii de ma&#537;ini sau casierii de la supermarketuri. Cine nu a v&#259;zut un 
adolescent spun&#226;nd ma&#537;ini iarna &#238;n adida&#537;i sau un casier aproape dezumanizat 
intr-un nou tip de pic&#259;tur&#259; chinezeasc&#259; - bip, bip, bip... </p>
<p>E adev&#259;rat, &#238;&#537;i joburile, &#238;ns&#259; la fel c&#259; &#537;i fochi&#537;tii locomotivelor cu aburi 
se vor adapta spre alte joburi care &#238;ntr-o economie func&#539;ional&#259; ar trebui sa se 
g&#259;seasc&#259; fara probleme. Sa fim sinceri - cinvnu are azi nevoie de instalatori 
buni sau de faian&#539;ori?</p>
<p>Am putea afirma c&#259; inova&#539;ia nu doar impulsioneaz&#259; dispari&#539;ia ocupa&#539;iilor 
grele sau repetitive ci &#537;i creeaz&#259; joburi noi. Este un veritabil motor al 
schimb&#259;rii sociale.</p>
<p>De aprox un an se vorbe&#537;te de impactul inteligen&#539;ei artificiale. Multe 
articole prin care autorii se &#238;ntrec sa enumere joburile care vor dispare. Nimic 
nou sub soare...</p>
<p>Probabil unii dintre noi va trebui s&#259; se adapteze. Asta e! &#206;ns&#259; privind &#238;n 
istorie nimeni nu a murit dac&#259; &#537;i-a dorit s&#259; munceasc&#259; &#537;i nu s-au opus unor 
schimb&#259;ri evidente.</p>
<p>Apropos, un titlu de la un articol recent spunea c&#259; se preconizeaz&#259; ca 
inteligenta artificial&#259; sa creeze mai multe joburi dec&#226;t cele care vor dispare.</p>
<p>Sa fie la fel oare acela&#537;i fel de schimbare c&#259; &#238;n cazul celor din industria 
telefoniei mobile care &#238;nlocuiesc vechile centralistele</p>
<p>
<img alt="telefonista" src="https://cristianghinea.wordpress.com/wp-content/uploads/2018/02/centralista1.jpg" style="width: 500px"/></p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
