<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta content="text/html; charset=windows-1250" http-equiv="Content-Type" />
<title>P018 Tehnicã</title>
</head>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="ltr" xmlns="http://www.w3.org/1999/xhtml">

<!-- #BeginTemplate "../tabbed_desktop.dwt" -->

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
<meta content="en-us" http-equiv="Content-Language" />
<meta content="width=device-width, initial-scale=1.0" name="viewport" />
<link id="dark" href="/css/style.css" rel="stylesheet" />
<!-- #BeginEditable "docprops" -->
<title>C&#537;A - Ma&#537;inã de plasare a podului</title>
<script src="/dark.js"></script>
<script language="javascript" type="text/javascript">
var darkmode = getTheme()
if (darkmode == "yes"){
	document.getElementById("dark").href="/css/dark.css";
}
if( /Android|webOS|iPhone|iPad|iPod|BlackBerry|IEMobile|Opera Mini/i.test(navigator.userAgent) ){
	document.getElementById("dark").href="/mobile/css/style.css";
	if (darkmode == "yes"){
		document.getElementById("dark").href="/mobile/css/dark.css";
		}
	}
</script>
<!-- #EndEditable -->
</head>

<!-- #BeginEditable "onload" -->
<body>

<!-- #EndEditable -->
<table align="center" id="body" class="body" style="width: 100%; max-width: 1000px">
	<tr>
		<td style="height: 46px" colspan="2">
		<h1 class="menu" id="title">Digitix08's Testsite</h1>
		</td>
	</tr>
	<!-- #BeginEditable "menu" -->
	<tr class="ctrltable menu"><td class="menu" style="width:100px">
		<a class="menu" id="home" href="/index.htm">Home</a>
		</td><td class="menu" style="width:100%">
		<a class="menu" href="/index-old.htm">Search</a>
		<a class="menu" href="/account/login.html">Login</a>
		<a class="menu" href="/games/index.html">Games</a>
		<a class="menu" href="../index.html">Articole parinti</a>
		<a class="menu" href="index.html">Pastila tehnic&#259;</a></td>
	</tr>
	<!-- #EndEditable -->
	<!-- #BeginEditable "body" -->
	<tr>
		<td colspan="2">


<p>P018 Tehnicã <br />
<br />
Curba Hype</p>
<p>&#536;tia&#539;i cã în ceea ce prive&#537;te noile tehnologii, firma Gartner a propus curba 
Hype?</p>
<p>Aceasta aratã într-un mod non analitic însã foarte sugestiv modul în care o 
nouã tehnologie este propusã &#537;i adoptatã. </p>
<p>Pe scurt, parcursul oricãrei noi tehnologii duce dupã ini&#539;iere (brevetare, 
cercetare ini&#539;ialã, mediatizare) la o cre&#537;tere dispropor&#539;ionatã a a&#537;teptãrilor; 
forumurile tehnice &#537;i mass media se întrec în previziuni din ce în ce mai 
optimiste, pânã când dezavantajele încep sa prevaleze. </p>
<p>Urmeazã o cãdere bruscã a încrederii, pânã într-o a&#537;a-zisã vale a deziluziei 
- practic nimeni nu mai e interesat sã dezvolte sau sã investeascã.</p>
<p>Dupã aceastã etapã, echipa care continuã dezvoltarea e posibil sã ajungã în 
etapa de maturizare, unde performan&#539;ele &#537;i aplicabilitatea sunt demonstrate. </p>
<p>Pãrerile sunt împãr&#539;ite, în sensul în care e foarte dificil sã cuantifici 
gradul de încredere al unei tehnologii, curba Hype fiind consideratã o abordare 
ne&#537;tiin&#539;ificã. Mai mult, un studiu fãcut pe analizele curbelor Hype din ultimii 
20 de ani indicã multe inexactitã&#539;i.</p>
<p>Totu&#537;i, foarte multe institute de cercetare, firme sau fonduri de investi&#539;ii 
utilizeazã curba Hype pentru stabilirea direc&#539;iilor strategice de dezvoltare. 
Aceste curbe se fac astãzi pe domenii specifice sau chiar pe ni&#537;e tehnologice 
(ex: inteligen&#539;a artificialã, fabrica&#539;ia aditivã). Ata&#537;ez &#537;i un exemplu actual 
cu tehnologiile emergente.</p>
<p>Extrapolând, aceastã curbã a a&#537;teptãrilor, dezamãgirilor &#537;i a optimismului 
ponderat o experimentam adesea: în sport, în politicã, în finan&#539;e, la un nou 
serviciu... sau cum rela&#539;ioneazã un copil cu o jucãrie nouã!..</p>
<p>Ca &#537;i lec&#539;ie învã&#539;atã, e bine sã în&#539;elegem cã un nou produs - realmente 
inovativ - va avea ni&#537;te performan&#539;e rezonabile doar dupã ce acesta a ajuns în 
perioada de maturitate. Deci... Aten&#539;ie pe ce cheltui&#539;i banii! Nu în ultimul 
rând, trebuie men&#539;ionat cã majoritatea tehnologiilor noi &#537;i a inven&#539;iilor nici 
nu ajung în faza de maturitate. </p>
<p>Prin urmare nu va lua&#539;i dupã val! Consulta&#539;i-vã cu un specialist dacã vre&#539;i 
sã nu rãmâne&#539;i nu doar dezamãgi&#539;i ci &#537;i fãrã bani. Vorba unui prieten: dai un 
ban dar &#537;tii cã...&nbsp;nu-l&nbsp;mai&nbsp;ai&nbsp;&#128526;</p>
<p><a href="https://images.app.goo.gl/wSQohPn1sSjvCtWp9">
https://images.app.goo.gl/wSQohPn1sSjvCtWp9</a></p>
<p>
<img src="../images/hype-cycle-for-AI.jpg" height="378" width="500"></p>

		</td>
	</tr>
	<!-- #EndEditable -->
</table>

</body>

<!-- #EndTemplate -->

</html>


</html>
